[
	{
		"id": 1,
		"title": "DIRECTRICE ARTISTIQUE, COMEDIENNE ET METTEURE EN SCENE",
		"image": "https://picsum.photos/1000/1400",
		"description": "D'origine bulgare, Mariana Georgieva se forme à l'Ecole nationale de théâtre à Sofia. Elle poursuit ses études à l'université de Strasbourg en licence d'Arts du spectacle puis à l'université Laval à Québec. Diplômée en master professionnel en Mise en scène et dramaturgie de l'université Paris 10 Nanterre, elle a déja mis en scène et joué dans de nombreux projets créés en France et en Bulgarie. (« Le Portrait » au Théâtre des jeunes à Sofia, « Rien…mais là j'ai envie de mourir », compagnie 4.0, dramaturge de « Juliette…suite et fin trop précoce », compagnie Du vent sous les jupons…). Aujourd'hui, diplômée en master professionnel de Mise en scène et dramaturgie de l'université Paris 10 Nanterre, elle a été également dramaturge, assistante à la mise en scène et comédienne dans de nombreux projets créés en France et en Bulgarie (metteure en scène de « Le Portrait » au Théâtre des jeunes à Sofia, assistante à la mise en scène de « Rien…mais là j'ai envie de mourir » au sein de la compagnie 4.0, dramaturge de « Juliette…suite et fin trop précoce » produit par la compagnie Du vent sous les jupons, assistante à la mise en scène de “Orchestre Titanic » au sein de la compagnie Le Cartel, comédienne dans « Acquittement » produit par la compagnie Les Affranchis etc.).",
		"name": "Mariana Georgieva"
	},
	{
		"id": 2,
		"title": "DIRECTRICE ARTISTIQUE, COMEDIENNE ET METTEURE EN SCENE",
		"image": "https://picsum.photos/1000/1400",
		"description": "Sandra Wichurski est née en 1991. Formée au Conservatoire d'art dramatique d'Avignon elle a eu la chance lors de stages de croiser la route d'Olivier Py, Martine Viard, Jean Yves Pic ou encore Yves Marc. En ce moment elle joue dans plusieurs compagnies toulousaines : Tilde et Cedille qui propose uniquement des pièces du répertoire sud-américain, Les vagues-submersions qui propose du théâtre immersif et s'investit beaucoup dans la direction artistique de la ompagnie L'Enclos.",
		"name": "Sandra Wichurski"
	},
	{
		"id": 3,
		"title": "COMPOSITEUR",
		"image": "https://picsum.photos/1000/1400",
		"description": "Après des études musicales à Toulouse, Raji Elmasri a tourné pendant plusieurs années dans tout le sud de la France en tant que guitariste dans des groupes de styles variés (Blues, Rock, variétés, Funk…). Il est également professeur de guitare en école de musique et à domicile depuis plus de quinze ans. Il compose depuis ses débuts d'abord pour des groupes et artistes puis il a élargit ses compétences en écrivant de la musique pour des sites internet, des jeux vidéo et des pièces de théâtre.",
		"name": "Raji Elmasri"
	},
	{
		"id": 4,
		"title": "COMPOSITEUR",
		"image": "https://picsum.photos/1000/1400",
		"description": "Guillaume Mahenc est né en 1991 à Toulouse. Il apprend le piano pendant ses études de maths et de physique. En 2016, il joue dans plusieurs formations de la région parisienne comme le groupe « Ô-liostére », ainsi qu'aux côtés du chanteur Cécil Mévadat. Il étudie le piano et l'écriture jazz au Conservatoire de Cachan (92), et depuis 2017 l'écriture classique et la composition contemporaine au Conservatoire de Toulouse. Il est musicien de scène, arrangeur et compositeur dans différents projets à Paris et à Toulouse, où il a monté le groupe Chkembeto.",
		"name": "Guillaume Mahenc"
	},
	{
		"id": 5,
		"title": "COMPOSITEUR",
		"image": "https://picsum.photos/1000/1400",
		"description": "C'est en tant que musicien qu'il commence à travailler dans le spectacle vivant,. En 2009 il participe au « Work In Progress Arts Meeting » organisé par la FAAAC (Fabrique Alternative et Autogérée aux Arts et à la Création) en Pologne, ce qui le conduit à jouer pour des spectacles de danse, cirque actuel et autres théâtre de rue. C'est pendant ces diverses expériences qu'il commence à s'intéresser à la lumière, il se forme alors comme technicien lumière au CSCV (Toulouse) en 2019. Après avoir travaillé pendant quelques mois au Théâtre Garonne (Toulouse), il devient régisseur lumière pour la Cie de l'Enclos.",
		"name": "Benoît Bornes"
	},
	{
		"id": 6,
		"title": "COMPOSITEUR",
		"image": "https://picsum.photos/1000/1400",
		"description": "En cours de réalisation",
		"name": "Idris Jimser"
	},
	{
		"id": 7,
		"title": "VIDEASTE",
		"image": "https://picsum.photos/1000/1400",
		"description": "Née à Avignon et travaillant aujourd'hui à Toulouse, Mathilde Foriel-Destezet est diplômée de l'ENSAV. Ses courts-métrages BOMB puis Des algues au fond des yeux sont présentés au Short film corner du Festival de Cannes en 2018 et 2019. Ses réalisations offrent un regard engagé sur la famille, l'adolescence, les violences sexuelles, ou encore l'homophobie. Elle explore notamment le mélange fiction-documentaire et le fantastique..",
		"name": "Mathilde Foriel-Destezet"
	},
	{
		"id": 8,
		"title": "VIDEASTE",
		"image": "https://picsum.photos/1000/1400",
		"description": "Originaire de Corée du Sud, Hee-Jin Kim a passé une grande partie de son enfance en Nouvelle-Zélande, avant d'arriver en France pour ses études universitaires. Son choix d'étudier dans un premier temps la sociologie est non-négligeable dans le développement de son rapport au monde, ainsi que dans son rapport à la création. Lors de ses études de cinéma réalisées à l'ENSAV (Ecole nationale supérieure d'audiovisuel), elle s'est particulièrement intéressée à la réalisation et au son. Elle a, dans ces optiques, réalisé plusieurs court-métrages, pièces sonores ainsi que diverses expérimentations audiovisuelles au cours des quatre dernières années. Son travail se situe à la frontière entre fiction et documentaire, avec une exploration marquée dans le rapport entre le son et l'image. Sa démarche expérimentale développe également l'envie de rencontrer d'autres sphères artistiques, dont l'univers du théâtre avec la compagnie L'Enclos. La création vidéo pour la pièce J'ai « 17 ans pour toujours » est un projet collaboratif, qui cherche à faire dialoguer des images et des sons au sein d'une mise en scène théâtrale.",
		"name": "Hee-Jin Kim"
	},
	{
		"id": 9,
		"title": "TECHNICIEN",
		"image": "https://picsum.photos/1000/1400",
		"description": "En cours de réalisation",
		"name": "Achille Franc"
	},
	{
		"id": 10,
		"title": "TECHNICIEN",
		"image": "https://picsum.photos/1000/1400",
		"description": "En cours de réalisation",
		"name": "Rémi Dubot"
	},
	{
		"id": 11,
		"title": "SCENOGRAPHE",
		"image": "https://picsum.photos/1000/1400",
		"description": "Après une CPGE à l'école Duperré à Paris, Ariane obtient un master de scénographie à l'ENSATT. En 2020, elle travaille avec Sarah Delaby-Rochette à l'occasion d'une mise en scène de À Sec - Chroniques de la fin écrit par Marcos Caramés-Blanco. Elle intègre le Post-Diplôme de Recherche et Création Artistique en partenariat avec l'ENSBA, le CNSMD, la CinéFabrique et l'ENSATT. Pendant l'été 2022, elle participe à la résidence de création et transmission Rouvrir le monde à Marseille dans le centre social Jane Panier, puis elle met en scène et conçoit la scénographie de 62 à la Nuit de la performance aux Ateliers Jeanne Barret à Marseille, et aux Subs à Lyon.",
		"name": "Ariana Germain"
	}
]
